Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RCSystemPairingsInstructionalText
source: Manage all devices that can stream content with AirPlay to this Apple TV, or control it with the Remote app. To learn more, go to support.apple.com/appletv/remote.
ar: يمكنك إدارة جميع الأجهزة التي يمكنها بث المحتوى باستخدام البث السريع إلى هذا الـ Apple TV، أو التحكم فيه باستخدام تطبيق الريموت. لمعرفة المزيد، انتقل إلى: support.apple.com/appletv/remote
ca: Gestiona tots els dispositius que poden reproduir contingut per l’AirPlay a l’Apple TV o controlar‑lo amb l’app Comandament. Per obtenir més informació, ves a support.apple.com/appletv/remote.
cs: Spravujte všechna zařízení, která mohou do Apple TV přes AirPlay streamovat obsah nebo ji ovládat pomocí aplikace Remote. Další informace najdete na stránce support.apple.com/appletv/remote.
da: Administrer alle enheder, der kan streame indhold med AirPlay til dette Apple TV, eller betjene det med appen Remote. Der findes flere oplysninger på support.apple.com/appletv/remote.
de: Verwalte alle Geräte, die mit AirPlay Inhalte an dieses Apple TV streamen oder die es mit der Remote-App steuern können. Weitere Infos sind unter support.apple.com/appletv/remote erhältlich.
el: Διαχειριστείτε όλες τις συσκευές που μπορούν να αναπαράγουν ροή περιεχόμενο μέσω του AirPlay σε αυτό το Apple TV ή μπορούν να ελέγχουν το Apple TV με την εφαρμογή Remote. Για να μάθετε περισσότερα, μεταβείτε στη διεύθυνση support.apple.com/appletv/remote.
es: Gestiona todos los dispositivos que puedan reproducir contenido en tiempo real con AirPlay en este Apple TV o contrólalo con la app Mando. Para más información, visita support.apple.com/appletv/remote.
es_us: Administra los dispositivos que pueden transmitir contenido mediante AirPlay a este Apple TV; o bien, contrólalo con la app Remote. Obtén detalles en support.apple.com/appletv/remote.
fi: Hallitse kaikkia laitteita, joilla voit striimata sisältöä Apple TV:hen AirPlayn avulla, tai ohjaa sitä Kaukosäädin-apilla. Lisätietoja on osoitteessa support.apple.com/appletv/remote.
fr: Gérez tous les appareils pouvant diffuser du contenu via AirPlay sur cette Apple TV ou contrôlez celle-ci à l’aide de l’app Remote. Pour en savoir plus, accédez à support.apple.com/appletv/remote.
fr_ca: Gérez tous les appareils capables de diffuser des contenus sur cette Apple TV par l’entremise d’AirPlay, ou contrôlez-la avec l’app Télécommande. Pour en savoir plus, rendez-vous sur support.apple.com/appletv/remote.
he: באמצעות היישום ״שלט״ ניתן לנהל את כל המכשירים שמזרימים תוכן דרך AirPlay ל-Apple TV זה או שולטים בו. פרטים נוספים זמינים בכתובת: support.apple.com/appletv/remote.
hi: वे सभी डिवाइस प्रबंधित करें जो AirPlay द्वारा इस Apple TV पर कॉन्टेंट स्ट्रीम कर सकते हैं या इसे रिमोट ऐप से नियंत्रित करें। अधिक जानकारी के लिए support.apple.com/appletv/remote पर जाएँ।
hr: Upravljajte svim uređajima koji mogu reproducirati sadržaj putem AirPlaya na ovom Apple TV-u ili upravljajte njime aplikacijom Upravljač. Za dodatne informacije posjetite support.apple.com/appletv/remote.
hu: Kezelheti az összes olyan eszközt, amelyek képesek AirPlay használatával tartalmat streamelni erre az Apple TV-re, vagy képesek vezérelni a Remote appal. További információkért keresse fel a support.apple.com/hu/appletv/remote weboldalt.
id: Kelola semua perangkat yang dapat melakukan streaming konten dengan AirPlay ke Apple TV ini, atau kontrol dengan app Remote. Untuk mempelajari lebih lanjut, buka support.apple.com/id/appletv/remote.
it: Gestisci tutti i dispositivi in grado di eseguire lo streaming di contenuti tramite AirPlay su Apple TV oppure controllala tramite l’app Remote. Per ulteriori informazioni, vai alla pagina support.apple.com/it/appletv/remote.
ja: このApple TVにAirPlayを使用してコンテンツをストリーミングすることが可能なすべてのデバイスを管理したり、リモコンアプリでコントロールしたりできます。 詳しくは、support.apple.com/jp/appletv/remote を参照してください。
ko: AirPlay를 사용하여 콘텐츠를 이 Apple TV로 스트리밍할 수 있는 모든 기기를 관리하거나 Apple TV를 리모컨 앱으로 통제할 수 있습니다. 더 알아보려면 support.apple.com/appletv/remote 사이트로 이동하십시오.
ms: Urus semua peranti yang boleh menstrim kandungan dengan AirPlay ke Apple TV ini atau kawal peranti dengan app Remote. Untuk mengetahui lebih lanjut, pergi ke support.apple.com/en-my/HT201664.
nb: Administrer alle enheter som kan strømme innhold til denne Apple TV-enheten via AirPlay eller styre den med Fjernkontroll-appen. Finn ut mer på support.apple.com/appletv/remote.
nl: Beheer alle apparaten die via AirPlay materiaal naar deze Apple TV kunnen streamen of bedien deze met de Remote-app. Ga voor meer informatie naar support.apple.com/appletv/remote.
pl: Zarządzaj urządzeniami, które mogą przesyłać zawartość strumieniowo przez AirPlay na ten Apple TV, lub steruj nim przy użyciu aplikacji Pilot. Więcej informacji możesz znaleźć na stronie https://support.apple.com/pl-pl/HT201664.
pt_br: Gerencie todos os dispositivos que possam transmitir conteúdo por AirPlay para esta Apple TV ou use o app Remote para controlar isso. Para saber mais, visite support.apple.com/appletv/remote.
pt_pt: Gira todos os dispositivos que podem fazer streaming através de AirPlay para esta Apple TV, ou controle‑a através da aplicação Comando. Encontrará informação adicional em support.apple.com/appletv/remote.
ro: Gestionați toate dispozitivele care pot difuza conținut prin AirPlay pe acest Apple TV sau îl pot controla cu aplicația Remote. Pentru mai multe detalii, accesați support.apple.com/appletv/remote.
ru: Контролируйте все устройства, поддерживающие потоковую передачу контента через AirPlay на этот Apple TV, или управляйте Apple TV с помощью приложения «Пульт». Подробнее: support.apple.com/appletv/remote.
sk: Spravujte všetky zariadenia, ktoré dokážu ovládať Apple TV prostredníctvom apky Ovládač alebo naň streamovať obsah cez AirPlay. Viac informácií nájdete na stránke support.apple.com/sk/appletv/remote.
sl: Upravljajte vse naprave, ki lahko s funkcijo AirPlay pretakajo vsebino v ta Apple TV, ali pa ga upravljajte z aplikacijo Daljinec. Za več informacij pojdite na support.apple.com/appletv/remote.
sv: Hantera alla enheter som kan streama innehåll via AirPlay till denna Apple TV, eller styr den med appen Fjärrkontroll. Läs mer på support.apple.com/appletv/remote.
th: จัดการอุปกรณ์ทั้งหมดที่สามารถสตรีมเนื้อหาด้วย AirPlay มายัง Apple TV เครื่องนี้ หรือควบคุมด้วยแอปรีโมท ในการเรียนรู้เพิ่มเติม ให้ไปที่ support.apple.com/appletv/remote
tr: Remote uygulamasını kullanarak bu Apple TV’de AirPlay ile duraksız içerik yayımlayan tüm aygıtları yönetebilir veya Apple TV’yi denetleyebilirsiniz. Daha fazla bilgi için support.apple.com/appletv/remote adresine gidin.
uk: Керуйте всіма пристроями, здатними транслювати вміст через AirPlay на цей Apple TV, або керуйте ним за допомогою програми «Пульт». Докладну інформацію наведено на вебсторінці support.apple.com/appletv/remote.
vi: Quản lý tất cả các thiết bị có thể truyền phát nội dung bằng AirPlay đến Apple TV này hoặc điều khiển bằng ứng dụng ĐK từ xa. Để tìm hiểu thêm, hãy truy cập support.apple.com/appletv/remote.
zh_cn: 管理所有可以通过隔空播放在此Apple TV上流播放的设备，或使用“遥控器”App进行控制。 请访问support.apple.com/appletv/remote进一步了解。
zh_hk: 管理可以透過AirPlay串流內容到此Apple TV、或可用「遙控器」App控制此Apple TV的所有裝置。 詳情請瀏覽support.apple.com/zh-hk/HT201664。
zh_tw: 管理透過AirPlay連續播送內容到此Apple TV，或用「遙控器」App控制Apple TV的所有裝置。 若要瞭解更多資訊，請前往：support.apple.com/appletv/remote。

# RCSystemPairingsTitle
source: Remote App and Devices
ar: تطبيق الريموت والأجهزة
ca: App Comandament i dispositius
cs: Aplikace Remote a zařízení
da: Appen Remote og enheder
de: Remote-App und Geräte
el: Εφαρμογή Remote και συσκευές
es: App Mando y dispositivos
es_us: App Remote y dispositivos
fi: Kaukosäädin-appi ja laitteet
fr: App Remote et appareils
fr_ca: App Télécommande et télécommandes
he: היישום ״שלט״ ומכשירים
hi: रिमोट ऐप और डिवाइस
hr: Aplikacija Upravljač i uređaji
hu: Remote app és eszközök
id: App dan Perangkat Remote
it: App Remote e dispositivi
ja: リモコンアプリとデバイス
ko: 리모컨 앱 및 기기
ms: App Remote dan Peranti
nb: Fjernkontroll-app og enheter
nl: Remote-app en apparaten
pl: Aplikacja Pilot i urządzenia
pt_br: App Remote e Dispositivos
pt_pt: Aplicação Comando e dispositivos
ro: Aplicația Remote și dispozitive
ru: Приложение «Пульт» и устройства
sk: Apka Ovládač a zariadenia
sl: Aplikacija Daljinec in naprave
sv: Fjärrkontrollsappen och enheter
th: แอปรีโมทและอุปกรณ์
tr: Remote Uygulaması ve Aygıtlar
uk: Програма «Пульт» і пристрої
vi: Ứng dụng điều khiển từ xa và thiết bị
zh_cn: “遥控器”App与设备
zh_hk: 遙控器App與裝置
zh_tw: 遙控器App和裝置

# RCTogglePowerOffValue
source: Off
ar: إيقاف
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# RCTogglePowerOnValue
source: On
ar: تشغيل
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_us: Sí
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
ko: 켬
ms: Aktif
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# RCTouchpadTrackingSpeedFast
source: Fast
ar: سريع
ca: Ràpid
cs: Vysoká
da: Hurtig
de: Schnell
el: Γρήγορη
es: Rápido
es_us: Rápido
fi: Nopea
fr: Rapide
fr_ca: Rapide
he: מהירה
hi: तेज़
hr: Brza
hu: Gyors
id: Cepat
it: Veloce
ja: 高速
ko: 빠르게
ms: Laju
nb: Rask
nl: Snel
pl: Szybkie
pt_br: Rápida
pt_pt: Rápida
ro: Rapidă
ru: Быстро
sk: Vysoká
sl: Hitro
sv: Snabb
th: เร็ว
tr: Hızlı
uk: Висока
vi: Nhanh
zh_cn: 快
zh_hk: 快
zh_tw: 快

# RCTouchpadTrackingSpeedMedium
source: Medium
ar: متوسط
ca: Mitjà
cs: Střední
de: Mittel
el: Μέτρια
es: Medio
es_us: Medio
fi: Normaali
fr: Moyenne
fr_ca: Moyen
he: בינונית
hi: मध्यम
hr: Srednja
hu: Közepes
id: Sedang
it: Media
ja: 中速
ko: 보통
ms: Sederhana
nb: Middels
nl: Normaal
pl: Średnie
pt_br: Média
pt_pt: Média
ro: Medie
ru: Средне
sk: Stredná
sl: Srednje
sv: Medel
th: ปานกลาง
tr: Normal
uk: Середня
vi: Trung bình
zh_cn: 中
zh_hk: 中
zh_tw: 中

# RCTouchpadTrackingSpeedSlow
source: Slow
ar: بطيء
ca: Lent
cs: Nízká
da: Langsom
de: Langsam
el: Αργή
es: Lento
es_us: Lento
fi: Hidas
fr: Lente
fr_ca: Lent
he: איטית
hi: धीमा
hr: Spora
hu: Lassú
id: Lambat
it: Lenta
ja: 低速
ko: 느리게
ms: Perlahan
nb: Sakte
nl: Traag
pl: Wolne
pt_br: Lenta
pt_pt: Lenta
ro: Lentă
ru: Медленно
sk: Nízka
sl: Počasno
sv: Långsam
th: ช้า
tr: Yavaş
uk: Низька
vi: Chậm
zh_cn: 慢
zh_hk: 慢
zh_tw: 慢

# RCTouchpadTrackingTitle
source: Touch Surface Tracking
ar: تعقب سطح اللمس
ca: Seguiment de superfície tàctil
cs: Citlivost dotykového povrchu
da: Følsomhed på berøringsoverfladen
de: Berührungserfassung
el: Ανίχνευση επιφάνειας αφής
es: Seguimiento de superficie táctil
es_us: Desplazamiento por la superficie táctil
fi: Kosketuspinnan tuntuma
fr: Vitesse de défilement de la surface tactile
fr_ca: Suivi de la surface tactile
he: מהירות החלקה על המשטח
hi: टच सतह ट्रैकिंग
hr: Brzina dodirne površine
hu: Érintőfelület követése
id: Pelacakan Permukaan Sentuh
it: Velocità superficie touch
ja: タッチサーフェスのトラッキング
ko: 터치 표면 추적
ms: Penjejakan Permukaan Sentuh
nb: Hastighet på berøringsflaten
nl: Touchpadtracking
pl: Ruchy (powierzchnia dotykowa)
pt_br: Sensibilidade do Toque
pt_pt: Resposta da superfície táctil
ro: Urmărire suprafață tactilă
ru: Движение по поверхности
sk: Citlivosť dotykového povrchu
sl: Sledenje sledilne ploščice
sv: Spårning av tryckområdet
th: การติดตามพื้นผิวระบบสัมผัส
tr: Dokunma Yüzeyinde İzleme
uk: Швидкість сенсорної поверхні
vi: Theo dõi bề mặt cảm ứng
zh_cn: 使用触控表面跟踪
zh_hk: 「觸控」表面追蹤
zh_tw: 觸控表面追蹤

# RCUnPairRemoteTitle
source: Unpair Infrared Remote
ar: إلغاء اقتران ريموت يعمل بالأشعة تحت الحمراء
ca: Desenllaça el comandament infraroig
cs: Zrušit spárování infračerveného ovladače
da: Ophæv par med infrarød fjernbetjening
de: IR-Fernbedienung trennen
el: Αποζευγοποίηση τηλεχειριστηρίου υπέρυθρων
es: Desenlazar mando de infrarrojos
es_us: Desenlazar control remoto infrarrojo
fi: Poista infrapunakaukosäätimen laitepari
fr: Déjumeler la télécommande infrarouge
fr_ca: Désactiver le jumelage de la télécommande infrarouge
he: ביטול קישור שלט אינפרה-אדום
hi: इंफ़्रारेड रिमोट अनपेयर करने
hr: Raspari infracrveni upravljač
hu: Infravörös távirányító párosításának megszüntetése
id: Lepas Remote Infrared
it: Annulla abbin. telecomando infrarossi
ja: 赤外線リモコンのペアリングを解除
ko: 적외선 리모컨 페어링 해제
ms: Batalkan Berpasangan Remote Inframerah
nb: Koble fra infrarød fjernkontroll
nl: Vergeet IR-afstandsbediening
pl: Rozłącz parę z pilotem na podczerwień
pt_br: Desemparelhar Controle Remoto Infravermelho
pt_pt: Desemparelhar comando de infravermelhos
ro: Disociați telecomandă infraroșu
ru: Разорвать пару с ИК‑пультом
sk: Zrušiť párovanie infračerveného ovládača
sl: Preklic seznanitve infrardečega daljinca
sv: Ta bort parkoppling av IR-fjärrkontroll
th: เลิกจับคู่กับรีโมทอินฟาเรด
tr: Infrared Kumanda Eşlemesini Kaldır
uk: Відлучити ІЧ-пульт
vi: Hủy ghép đôi Điều khiển từ xa Hồng ngoại
zh_cn: 取消与红外遥控器的配对
zh_hk: 停止配對紅外線遙控器
zh_tw: 取消配對紅外線遙控器

# RCVCAddMenuItem
source: Learn New Device…
ar: التعرف على جهاز جديد…
ca: Configura un dispositiu nou…
cs: Nastavit nové zařízení…
da: Programmer ny enhed…
de: Neues Gerät anlernen …
el: Εκμάθηση νέας συσκευής…
es: Memorizar nuevo dispositivo…
es_us: Memorizar nuevo dispositivo…
fi: Opi uusi laite…
fr: Mémoriser un nouvel appareil…
fr_ca: Mémoriser un nouvel appareil…
he: הגדרת מכשיר חדש…
hi: नया डिवाइस कॉन्फ़िगर करें…
hr: Programiraj novi uređaj…
hu: Új eszköz párosítása…
id: Pelajari Perangkat Baru…
it: Programma nuovo dispositivo…
ja: 新しいデバイスを追加…
ko: 새로운 기기 등록…
ms: Pelajari Peranti Baharu…
nb: Lær ny enhet…
nl: Leer nieuw apparaat kennen…
pl: Skojarz nowe urządzenie…
pt_br: Aprender Novo Dispositivo…
pt_pt: Memorizar dispositivo novo…
ro: Programați alt dispozitiv…
ru: Обучить новое устройство…
sk: Nastaviť nové zariadenie…
sl: Programiraj novo napravo …
sv: Lär in ny enhet…
th: เรียนรู้อุปกรณ์ใหม่…
tr: Yeni Bir Aygıt Öğren…
uk: Вивчити новий пристрій…
vi: Ghi nhớ Thiết bị Mới…
zh_cn: 学习新设备…
zh_hk: 學習新裝置⋯
zh_tw: 瞭解新裝置⋯

# RCVCAddMenuItemDescription
source: Learn IR codes from a third party remote…
ar: معرفة رموز IR من ريموت جهة خارجية…
ca: Obtén els codis IR d’un comandament de tercers.
cs: Naučit se IR kódy od jiného ovladače…
da: Programmer IR-koder fra en tredjeparts­fjernbetjening…
de: IR-Codes von Drittanbieter-Fernbedienung lernen …
el: Εκμάθηση κωδικών υπέρυθρων από τηλεχειριστήριο τρίτου μέρους…
es: Obtén los códigos IR de un mando de terceros.
es_us: Conoce los código IR de los controles de otros fabricantes…
fi: Opi muun valmistajan kaukosäätimen IR-koodit…
fr: Apprendre les codes IR dʼune télécommande tierce…
fr_ca: Apprendre les codes infrarouges à partir d’une télécommande tierce…
he: למידת קודי IR משלט חיצוני…
hi: तृतीय पक्ष के रिमोट से IR कोड सीखें…
hr: Nauči IR kodove upravljača drugog proizvođača…
hu: Infravörös kódok tanulása harmadik fél által gyártott távirányítótól…
id: Pelajari kode IR dari remote pihak ketiga…
it: Apprendi i codici IR da un telecomando non Apple…
ja: 他社製リモコンからIRコードを取得します…
ko: 타사 리모컨의 IR 코드 등록…
ms: Pelajari kod IR daripada kawalan jauh pihak ketiga…
nb: Lær IR-koder fra fjernkontrollen til en tredjepart…
nl: Leer IR-codes van een afstandsbediening van derden…
pl: Ucz się kodów IR pilota innej firmy…
pt_br: Aprende os códigos infravermelhos de um controle remoto de terceiros…
pt_pt: Obter códigos IV de um comando de terceiros…
ro: Programați codurile IR de la o telecomandă terță…
ru: Распознавание ИК‑кодов сторонних пультов…
sk: Zistí IR kódy diaľkového ovládača tretej strany…
sl: Naučite se kod IR-daljinca drugega proizvajalca …
sv: Lär in IR-koder från tredje parts fjärrkontroll…
th: เรียนรู้รหัส IR จากรีโมทของบริษัทอื่น…
tr: Üçüncü parti bir kumandanın IR kodlarını öğrenin…
uk: Дізнатися ІЧ‑коди з пульта стороннього виробника…
vi: Ghi nhớ mã IR từ điều khiển từ xa bên thứ ba…
zh_cn: 学习第三方遥控器的红外线代码…
zh_hk: 學習第三方遙控器的紅外線代碼⋯
zh_tw: 學習第三方遙控器的紅外線碼⋯

# RCVCAutoMenuItem
source: Auto
ar: تلقائي
ca: Automàtic
cs: Automaticky
de: Automatisch
el: Αυτόματα
es: Autom.
es_us: Automático
fi: Automaattinen
he: אוטומטי
hi: ऑटो
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Авто
sk: Autom.
sl: Samodejno
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

# RCVCAutoMenuItemDescription
source: Automatically pick the most compatible volume control.
ar: الاختيار التلقائي لأكثر عناصر تحكم مستوى الصوت توافقًا.
ca: Selecciona els controls de volum més adequats automàticament.
cs: Automaticky zvolí nejkompatibilnější způsob ovládání hlasitosti.
da: Vælg automatisk den mest kompatible lydstyrkejustering.
de: Wähle automatisch die Lautstärkeregelung mit der höchsten Kompatibilität.
el: Επιλέγει αυτόματα τον πιο συμβατό έλεγχο της έντασης ήχου.
es: Elige automáticamente el control de volumen más compatible.
es_us: Elige automáticamente el control del volumen más compatible.
fi: Valitse yhteensopivin äänenvoimakkuuden säädin automaattisesti.
fr: Choisir automatiquement la commande de volume la plus compatible.
fr_ca: Choisissez automatiquement le mode de contrôle du volume le plus compatible.
he: ניתן לבחור באופן אוטומטי את בקרת עוצמת השמע המתאימה ביותר.
hi: सर्वाधिक संगत वॉल्यूम कंट्रोल ऑटोमैटिकली चुनें।
hr: Automatski odabir najkompatibilnije postavke glasnoće.
hu: Automatikusan kiválasztja a leginkább kompatibilis hangerővezérlőt.
id: Pilih kontrol volume yang paling kompatibel secara otomatis.
it: Scegli automaticamente il controllo del volume più compatibile.
ja: 最も互換性が高い音量コントロールを自動的に選択します。
ko: 호환성이 가장 높은 음량 조절을 자동으로 선택합니다.
ms: Pilih kawalan kelantangan yang paling serasi secara automatik.
nb: Velg automatisk den mest kompatible volumkontrollen.
nl: Kies automatisch de meest compatibele volumeregeling.
pl: Automatycznie wybieraj najbardziej zgodne sterowanie głośnością.
pt_br: Seleciona automaticamente o controle de volume mais compatível.
pt_pt: Selecionar automaticamente o controlo de volume mais compatível.
ro: Cel mai compatibil control al volumului va fi selectat în mod automat.
ru: Автоматически выбирать наиболее подходящий способ регулировки громкости.
sk: Automaticky vyberie najkompatibilnejší ovládač hlasitosti.
sl: Samodejno izberite najbolj združljivo upravljanje glasnosti.
sv: Välj det mest kompatibla ljudreglaget automatiskt.
th: เลือกการควบคุมระดับเสียงที่ใช้งานร่วมกันได้มากที่สุดโดยอัตโนมัติ
tr: En uyumlu ses yüksekliği denetimini otomatik olarak seçer.
uk: Автоматично вибирайте найсумісніший пульт керування гучністю.
vi: Tự động chọn điều khiển âm lượng tương thích nhất.
zh_cn: 自动选择最兼容的音量控制。
zh_hk: 自動選擇最相容的音量控制。
zh_tw: 自動挑選最相容的音量控制。

# RCVCAutoUnknownValue
source: Auto (Off)
ar: تلقائي (إيقاف)
ca: Auto (Desactivat)
cs: Automaticky (vypnuto)
da: Auto (fra)
de: Auto (aus)
el: Αυτ. (ανενεργό)
es: Autom. (desactivado)
es_us: Automático (No)
fi: Autom. (pois)
fr: Auto (désactivé)
fr_ca: Auto. (désactivé)
he: אוטומטי (כבוי)
hi: ऑटो (बंद)
hr: Auto (isključeno)
hu: Automatikus (ki)
id: Otomatis (Mati)
it: Auto (Non attivo)
ja: オート（オフ）
ko: 자동(끔)
ms: Auto (Tak Aktif)
nb: Auto (av)
nl: Automatisch (uit)
pl: Autom. (Wył.)
pt_br: Automático (Desativado)
pt_pt: Auto (desativado)
ro: Automat (Nu)
ru: Авто (выкл.)
sk: Autom. (Vyp.)
sl: Samodejno (izklopljeno)
sv: Auto (av)
th: อัตโนมัติ (ปิด)
tr: Otomatik (Kapalı)
uk: Авто (вимкнено)
vi: Tự động (Tắt)
zh_cn: 自动（关）
zh_hk: 自動（關閉）
zh_tw: 自動（關閉）

# RCVCAutoViaAirPodsValue
source: Auto (Headphones)
ar: تلقائي (سماعات الرأس)
ca: Autom. (auriculars)
cs: Automaticky (sluchátka)
da: Auto (hovedtelefoner)
de: Auto (Kopfhörer)
el: Αυτ. (ακουστικά)
es: Autom. (Auriculares)
es_us: Automático (audífonos)
fi: Automaattinen (kuulokkeet)
fr: Auto (Écouteurs)
fr_ca: Auto. (écouteurs)
he: אוטו׳ (אוזניות)
hi: ऑटो (हेडफ़ोन)
hr: Automatski (slušalice)
hu: Automatikus (fejhallgató)
id: Otomatis (Headphone)
it: Automatico (cuffie)
ja: 自動（ヘッドフォン）
ko: 자동(헤드폰)
ms: Auto (Fon Kepala)
nb: Auto (hodetelefoner)
nl: Automatisch (koptelefoon)
pl: Autom. (słuchawki)
pt_br: Automático (Fones de Ouvido)
pt_pt: Automático (auscultadores)
ro: Automat (căști audio)
ru: Автоматически (наушники)
sk: Autom. (slúchadlá)
sl: Samodejno (slušalke)
sv: Auto (hörlurar)
th: อัตโนมัติ (หูฟัง)
tr: Otomatik (Kulaklık)
uk: Автоматично (навушники)
vi: Tự động (Tai nghe)
zh_cn: 自动（耳机）
zh_hk: 自動（耳筒）
zh_tw: 自動（耳機）

# RCVCAutoViaBTSpeakersValue
source: Auto (Bluetooth)
ar: تلقائي (Bluetooth)
ca: Autom. (Bluetooth)
cs: Automaticky (Bluetooth)
el: Αυτ. (Bluetooth)
es: Autom. (Bluetooth)
es_us: Automático (Bluetooth)
fi: Automaattinen (Bluetooth)
he: אוטו׳ (Bluetooth)
hi: ऑटो (Bluetooth)
hr: Automatski (Bluetooth)
hu: Automatikus (Bluetooth)
id: Otomatis (Bluetooth)
it: Automatico (Bluetooth)
ja: 自動（Bluetooth）
ko: 자동(Bluetooth)
nl: Automatisch (Bluetooth)
pl: Autom. (Bluetooth)
pt_br: Automático (Bluetooth)
pt_pt: Automático (Bluetooth)
ro: Automat (Bluetooth)
ru: Автоматически (Bluetooth)
sk: Autom. (Bluetooth)
sl: Samodejno (Bluetooth)
th: อัตโนมัติ (บลูทูธ)
tr: Otomatik (Bluetooth)
uk: Автоматично (Bluetooth)
vi: Tự động (Bluetooth)
zh_cn: 自动（蓝牙）
zh_hk: 自動（藍牙）
zh_tw: 自動（藍牙）

# RCVCAutoViaCECValue
source: Auto via HDMI
ar: تلقائيًا عبر HDMI
ca: Automàtic via HDMI
cs: Auto – HDMI
de: Autom. via HDMI
el: Αυτ. HDMI
es: Autom. por HDMI
es_us: Auto. por HDMI
fi: Autom. HDMI:llä
he: אוטו׳ דרך HDMI
hi: HDMI से ऑटो
hr: Auto. uz HDMI
hu: Automatikus HDMI-n
id: Otomatis melalui HDMI
it: Auto: HDMI
ja: HDMI経由で自動
ko: 자동: HDMI
nb: Aut. via HDMI
nl: Autom. via HDMI
pl: Aut. przez HDMI
pt_br: Autom. via HDMI
pt_pt: Automático via HDMI
ro: Auto. prin HDMI
ru: Авто через HDMI
sk: Autom. cez HDMI
sl: Samodejno prek HDMI
th: ผ่าน HDMI อัตโนมัติ
tr: HDMI ile Otomatik
uk: Авто по HDMI
vi: Tự động qua HDMI
zh_cn: 通过HDMI自动
zh_hk: 自動、透過HDMI
zh_tw: 自動透過HDMI

# RCVCAutoViaCECWithNameValue
source: Auto via HDMI (%@)
ar: تلقائيًا عبر HDMI ‏(%@)
ca: Autom. via HDMI (%@)
cs: Auto – HDMI (%@)
de: Autom. via HDMI (%@)
el: Αυτ. HDMI (%@)
es: Autom. por HDMI (%@)
es_us: Auto. por HDMI (%@)
fi: Autom. HDMI:llä (%@)
he: אוטו׳ דרך HDMI (‏%@)
hi: HDMI (%@) से ऑटो
hr: Auto. uz HDMI (%@)
hu: Automatikus HDMI-n (%@)
it: Auto: HDMI (%@)
ja: HDMI経由で自動（%@）
ko: 자동: HDMI(%@)
nb: Aut. via HDMI (%@)
nl: Autom. via HDMI (%@)
pl: Aut. przez HDMI (%@)
pt_br: Autom. via HDMI (%@)
pt_pt: Automático via HDMI (%@)
ro: Auto. prin HDMI (%@)
ru: Авто через HDMI (%@)
sk: Autom. cez HDMI (%@)
sl: Samodejno prek HDMI (%@)
th: ผ่าน HDMI อัตโนมัติ (%@)
tr: HDMI ile Oto. (%@)
uk: Авто по HDMI (%@)
vi: Tự động qua HDMI (%@)
zh_cn: 通过HDMI自动(%@)
zh_hk: 自動、透過HDMI（%@）
zh_tw: 自動透過HDMI（%@）

# RCVCAutoViaIRValue
source: Auto via IR
ar: تلقائيًا عبر IR
ca: Automàtic via IR
cs: Auto – IR
de: Autom. via IR
el: Αυτ. υπέρυθρες
es: Autom. por IR
es_us: Auto. por IR
fi: Autom. infrapunalla
he: אוטו׳ דרך IR
hi: IR से ऑटो
hr: Auto. uz IR
hu: Automatikus infrán
id: Otomatis melalui IR
it: Auto: IR
ja: IR経由で自動
ko: 자동: IR
nb: Aut. via IR
nl: Autom. via IR
pl: Aut. przez IR
pt_br: Autom. via IV
pt_pt: Automático via IV
ro: Auto. prin IR
ru: Авто через ИК
sk: Autom. cez IR
sl: Samodejno prek IR-daljinca
th: ผ่าน IR อัตโนมัติ
tr: IR ile Otomatik
uk: Авто по ІЧ
vi: Tự động qua IR
zh_cn: 通过红外线自动
zh_hk: 自動、透過紅外線
zh_tw: 自動透過紅外線
